// Commissions.jsx
export default function Commissions() {
    return (
      <section className="commissions">
        <h2>Уникальная Комиссия</h2>
        <ul>
          <li>💰 Комиссия за просмотр баланса</li>
          <li>🔐 Комиссия за смену пароля</li>
          <li>🔁 Комиссия за перевод между счетами</li>
          <li>📱 Комиссия за СМС-уведомления</li>
          <li>🖱️ Комиссия за прокрутку страницы</li>
          <li>❓ ???</li>
          <li>❓ ???</li>
          <li>❓ ???</li>
        </ul>
      </section>
    )
  }